{
    "person_1":{
        "Hello":"Всем привет! Меня зовут Йоенко Татьяна! Мне 25 лет и я проживаю в прекрасном городе у моря - Таганроге. Детство и школьные годы провела в родном поселке Великая Новоселка. После окончания школы поступила в ВУЗ в город Донецк, в котором прожила 5 лет. В 2017 году, в связи с неприятными обстоятельствами решила поступить в Россию с дальнейшим переездом на пмж. Обычно, в графе 'личные качества' все пишут коммуникабельный, ответственный, проактивный и т.д. Я тоже таковой являюсь, но наиболее сильными качествами у себя, учитывая жизненный опыт, я считаю стрессоустойчивость, выносливость, стойкость и гибкость. Люблю учиться, играть на гитаре, петь, проводить время с друзьями, играю в баскетбол. Буду рада новым знакомствам!",
        "Education":"Образование у меня самое разнообразное. Школу я закончила с информационно-технологическим профилем. С 2013 по 2017 гг. училась в Донецком национальном университете на специальности 'Прикладная лингвистика'. В данном учебном заведении получила степень бакалавра. В 2017 году поступила в магистратуру в Донецкую академию управления и государственной службы на специальность 'региональное управление', но по окончании первого курса отчислилась в связи с поступлением и переездом в Россию. Кто-то скажет, что я зря потеряла год, но на вступительных экзаменах в РФ было достаточно много вопросов, которые я за этот год изучила. Именно так в 2018 году я оказалась студенткой магистратуры в Южном федеральном университете. Не смотря на то, что я иностранный гражданин, мне удалось набрать нужное количество баллов и поступить на бюджет. В ЮФУ я училась на специальности 'Информационный менеджмент'. Доучилась до конца и стала лучшей выпускницей потока, за что меня наградили медалью Жданова. Медаль давала льготы при поступлении в аспирантуру, я воспользовалась возможностью и стала аспиранткой в 2020 году. К сожалению, система образования аспирантов оставляет желать лучшего, поэтому я приняла решение оставить эту затею, и по собственному желанию отчислилась осенью 2021 года. В то же время, я решила полностью сменить специализацию и получить образование в сфере ИТ. Таким образом, уже девятый месяц учусть на разработчика. Хочу развиваться в новой сфере и быть востребованным специалистом!",
        "Contacts":[
            "г. Таганрог 12-й переулок 73", 
            "yoienko@yandex.ru", 
            "89299052560"
        ]
    }
}